tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autojump"
brew "bash"
brew "bash-completion@2"
brew "coreutils", link: false
brew "docker", link: false
brew "findutils"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "libffi"
brew "gnupg", link: false
brew "hub"
brew "sqlite"
brew "libxml2"
brew "libxslt"
brew "lynx"
brew "mas"
brew "moreutils"
brew "p7zip"
brew "pandoc"
brew "pkg-config"
brew "speedtest-cli"
brew "ssh-copy-id"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "webkit2png"
brew "zopfli"
brew "zsh"
brew "heroku/brew/heroku"
cask "alfred"
cask "atom"
cask "firefox"
cask "gimp"
cask "gpg-suite"
cask "inkscape"
cask "iterm2"
cask "java"
cask "macdown"
cask "mactex"
cask "postgres"
cask "postico"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "redis"
cask "skype"
cask "sublime-text"
cask "suspicious-package"
cask "vagrant"
cask "visual-studio-code"
cask "vlc"
cask "xquartz"
cask "zoomus"
mas "Alfred", id: 405843582
mas "Amphetamine", id: 937984704
mas "AudioSwitcher", id: 561712678
mas "BetterSnapTool", id: 417375580
mas "DaisyDisk", id: 411643860
mas "GarageBand", id: 682658836
mas "HazeOver", id: 430798174
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LastPass", id: 926036361
mas "Magnet", id: 441258766
mas "Micro Snitch", id: 972028355
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "QREncoder", id: 452695239
mas "Shush", id: 496437906
mas "Slack", id: 803453959
mas "SwordSoft Screenink", id: 556304449
mas "Synalyze It! Pro", id: 475193367
mas "Xcode", id: 497799835
